export const offer = {
  default: {
    title: 'Вывоз мусора',
    description:
      'Избавим вас от различного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.',
    photo: '',
    alt: ''
  },
  construction: {
    title: 'Вывоз строительного мусора',
    description:
      'Избавим вас от строительного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.',
    photo: '',
    alt: ''
  },
  furniture: {
    title: 'Вывоз старой мебели',
    description:
      'Избавим вас от старой мебели и хлама оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.',
    photo: ''
  },
  other: {
    title: 'Вывоз хлама и мусора',
    description:
      'Избавим вас от хлама и мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.',
    photo: '',
    alt: ''
  }
}
